IDEA Open Model
OpenModel.ConcreteSetup Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the concrete member data
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ConcreteSetup ConcreteSetup { get; set; }
Public Property ConcreteSetup As ConcreteSetup
	Get
	Set
Property Value
Type: ConcreteSetup
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace